Repository: wp-plugins/email-form-under-post
Catalog: lang/gaw-analytics-*.po
Languages: fr_fr

source: Settings
fr_fr: paramètres

source: Dashboard
fr_fr: tableau de bord

source: Sorry.. But You have not any rights to see stats right now..
fr_fr: Désolé .. mais vous n'avez pas les droits pour voir les statistiques en ce moment ..

source: Nothing There
fr_fr: rien Il

source: Country Wise Stats
fr_fr: Pays Sages Statistiques

source: Ten days Stats
fr_fr: Dix jours Statistiques

source: Top Ten Mobile Devices
fr_fr: Top Dix appareils mobiles

source: Top Ten Events occour on your site
fr_fr: Dix événements occour sur votre site

source: Quick Overview
fr_fr: Description rapide

source: Overall Sessions
fr_fr: Sessions d'ensemble

source: A session is the period time a user is actively engaged with your website, app, etc.
fr_fr: Une session est la période de temps un utilisateur est activement engagée avec votre site web , application , etc

source: Overall Visited Users
fr_fr: Les utilisateurs ont visité l'ensemble

source: Users that have had at least one session within the selected date range.
fr_fr: Les utilisateurs qui ont eu au moins une séance dans la gamme de date sélectionnée .

source: Overall Bounce Rate
fr_fr: Taux global de Bounce

source: Bounce Rate is the percentage of single-page visits (i.e. visits in which the person left your site from the entrance page without interacting with the page).
fr_fr: Taux de rebond est le pourcentage de visites d'une seule page ( c.-à- visites au cours desquelles la personne quitté votre site dès la page d'entrée sans interagir avec la page ) .

source: Avg. Session Duration
fr_fr: Moy. session Durée

source: The average duration of user sessions represented in total seconds.
fr_fr: La durée moyenne des sessions d'utilisateurs représentés dans le total des secondes

source: Overall Page Views
fr_fr: Vues d'ensemble page

source: Pageviews is the total number of pages viewed. Repeated views of a single page are counted.
fr_fr: Pages vues est le nombre total de pages vues . Plusieurs images d' une même page sont comptés

source: Total Exits
fr_fr: Nombre de sorties

source: The number of exits from your property.
fr_fr: Le nombre de sorties de votre propriété .

source: New Users
fr_fr: nouveaux utilisateurs

source: The number of users whose session on your property was marked as a first-time session.
fr_fr: Le nombre d'utilisateurs dont la session sur votre propriété a été marquée comme une session pour la première fois .

source: Total number of hits
fr_fr: Nombre total de hits

source: Total number of hits sent to Google Analytics. This metric sums all hit types (e.g. pageview, event, timing, etc.).
fr_fr: Nombre total de hits envoyées à Google Analytics . Ce métriques sommes tous touchés types (par exemple, nombre de pages vues , événement, calendrier , etc ) .

source: Percent New Sessions
fr_fr: Pourcentage de nouvelles sessions

source: The percentage of sessions by people who had never visited your property before.
fr_fr: Le pourcentage de sessions par des gens qui n'avaient jamais visité votre propriété avant .

source: Top Ten Keywords
fr_fr: Top dix mots-clés

source: Top Ten Languages
fr_fr: Dix langues

source: Top pages by views and exists
fr_fr: Top pages de vues et existe

source: Real Time Analytics of your site
fr_fr: Temps réel Analytics de votre site

source: Active Users
fr_fr: Les utilisateurs actifs

source: The number of users interacting with the property right now.
fr_fr: Le nombre d'utilisateurs qui interagissent avec le droit de propriété maintenant .

source: Direct Users
fr_fr: Les utilisateurs directs

source: The number of users landed directly.
fr_fr: Le nombre d'utilisateurs a atterri directement .

source: The number of users visit first time on your site/app.
fr_fr: Le nombre d'utilisateurs de visiter première fois sur votre site / application

source: Returning Users
fr_fr: utilisateurs déjà enregistrés

source: The number of users that are visited before.
fr_fr: Le nombre d'utilisateurs qui sont visités avant .

source: Referral Users
fr_fr: utilisateurs d'orientation

source: The number of users that are visited from other site/app.
fr_fr: Le nombre d'utilisateurs qui sont visités d'un autre site / application .

source: Organic Users
fr_fr: utilisateurs organiques

source: The number of users that are visited from search engines.
fr_fr: Le nombre d'utilisateurs qui sont visités par les moteurs de recherche.

source: Social Users
fr_fr: utilisateurs sociaux

source: The number of users that are visited from social sites.
fr_fr: Le nombre d'utilisateurs qui sont visités des sites sociaux .

source: Top Ten Referr stats
fr_fr: Statistiques Top Ten SOUMISSION

source: Your site on Social Media
fr_fr: Votre site sur les médias sociaux

source: Page Load time
fr_fr: Temps de chargement de page

source: Total Page Load Time is the amount of time (in milliseconds) it takes for pages from the sample set to load, from initiation of the pageview (e.g. click on a page link) to load completion in the browser.
fr_fr: Durée totale de chargement des pages est la quantité de temps (en millisecondes) nécessaire pour les pages de l'échantillon mis à charger, à partir du début de la consultation de page (par exemple, cliquer sur un lien de la page ) pour charger l'achèvement dans le navigateur

source: Filtering Statistics
fr_fr: Statistiques filtrage

source: All Statistics
fr_fr: toutes les statistiques

source: From
fr_fr: à partir de

source: to
fr_fr: à

source: This plugin requires the CURL PHP extension
fr_fr: Ce plugin nécessite l'extension CURL PHP

source: This plugin requires the JSON PHP extension
fr_fr: Ce plugin nécessite l'extension JSON PHP

source: This plugin requires http_build_query()
fr_fr: Ce plugin nécessite http_build_query ( )

source: Profiles
fr_fr: Profils

source: Authenticate
fr_fr: authentifier

source: Basic Settings
fr_fr: Réglages de base

source: Advance Settings
fr_fr: Paramètres avancés

source: Account Settings
fr_fr: Paramètres du compte

source: Select profiles for Under Posts and Dashboard.
fr_fr: Sélectionnez les profils pour les moins de postes et tableau de bord .

source: Under post :
fr_fr: Sous message:

source: Dashboard :
fr_fr: Tableau de bord:

source: Authentication:
fr_fr: authentification:

source: Your Access Code:
fr_fr: Votre code d'accès :

source: Show Analytics to every one :
fr_fr: Voir Analytics à tous :

source: Enable Tracking code :
fr_fr: Activer le code de suivi :

source: Tracking code type :
fr_fr: Suivi type de code :

source: Universal Code
fr_fr: code Universel

source: Tranditional Code
fr_fr: code de tranditional

source: Plugin Name
fr_fr: Nom plugin

source: Save plugin settings
fr_fr: Enregistrer les paramètres de plugin

source: Select which panels you want to see under the posts/pages and dashboard.
fr_fr: Sélectionnez les panneaux que vous voulez voir dans le cadre des articles / pages et tableau de bord .

source: Stats under Posts
fr_fr: Statistiques de moins de messages

source: Backend Statistics:
fr_fr: Statistiques Backend :

source: show overall
fr_fr: montrer globale

source: Show Country
fr_fr: Afficher Pays

source: Show Users
fr_fr: Afficher les utilisateurs

source: Show Keywords
fr_fr: Afficher les mots clés

source: Show Social
fr_fr: Afficher sociale

source: Show Browser Stats
fr_fr: Statistiques spectacle du navigateur

source: Show Referrer
fr_fr: Afficher Parrain

source: Date wise Stats
fr_fr: Date de Statistiques sages

source: Events Tracking
fr_fr: Suivi des événements

source: Mobile Devices
fr_fr: Appareils mobiles

source: Languages Stats
fr_fr: langues Statistiques

source: Show Pages
fr_fr: Afficher les pages

source: Front End Statistics:
fr_fr: Avant Statistiques Fin:

source: Dashboard Statistics:
fr_fr: Statistiques Tableau de bord:

source: Show Quick Stats
fr_fr: Voir Statistiques rapides

source: Which Roles can access the stats :
fr_fr: Quels rôles peuvent accéder aux statistiques :

source: Save Changes
fr_fr: Enregistrer les modifications

source: Panel Background color
fr_fr: Couleur panneau de fond

source: Panel text color
fr_fr: Panneau de la couleur du texte

source: Your PHP version is
fr_fr: Votre version de PHP est

source: version is
fr_fr: version est

source: was disabled.
fr_fr: a été désactivé .

source: Logout From Google
fr_fr: Se déconnecter de Google
