Repository: wp-plugins/email-form-under-post
Catalog: lang/post-email-*.po
Languages: fr_fr

source: Email Address
fr_fr: Adresse e-mail

source: Hidden Email Address
fr_fr: Invisible Adresse courriel

source: Email Subject
fr_fr: email Sujet

source: How many emails after send email to i-e 5
fr_fr: Combien de courriels après envoyez un courriel à i- e 5

source: Settings
fr_fr: paramètres

source: Dashboard
fr_fr: tableau de bord

source: Please Set your Mandrill API
fr_fr: Se il vous plaît Réglez votre API Mandrill

source: Email Form Under every Post
fr_fr: Formulaire de courriel sous chaque poste

source: Stats
fr_fr: Statistiques

source: Senders
fr_fr: expéditeurs

source: Profile Info.
fr_fr: Info Profil .

source: Email Sent Stats
fr_fr: Email envoyé Statistiques

source: No API key provided
fr_fr: Pas de clé API fournie

source: Created At
fr_fr: créé à

source: Sent
fr_fr: expédié

source: Email Form Under every Post --- Settings
fr_fr: Formulaire de courriel sous chaque poste --- Paramètres

source: Mandrill Setting
fr_fr: Cadre Mandrill

source: Plugin Settings
fr_fr: Paramètres Plugin

source: Do you want to use mandrill server?
fr_fr: Voulez-vous utiliser le serveur mandrill ?

source: Write Your API key.
fr_fr: Rédigez votre clé API .

source: Mandrill Email Template :
fr_fr: Mandrill Modèle de courrier électronique :

source: Mandrill User Name :
fr_fr: Mandrill Nom d'utilisateur:

source: From Name :
fr_fr: De Nom :

source: From Email :
fr_fr: De Courriel:

source: Save Changes
fr_fr: Enregistrer les modifications

source: ReCAPTCHA Public KEY :
fr_fr: ReCAPTCHA clé publique :

source: ReCAPTCHA Private KEY :
fr_fr: ReCAPTCHA clé privée :

source: Success Message When email send :
fr_fr: Succès message Lorsque email envoi

source: Error message when email fail to send :
fr_fr: Message d'erreur lorsque email ne parviennent pas à envoyer

source: Email form under post
fr_fr: Email vertu poste

source: Add Email form under every post and send email either mandrill or simply your own server.
fr_fr: Ajouter Email sous chaque poste et envoyer des e-mail soit mandrill ou tout simplement votre propre serveur .
